<unk>	0
<s>	0
</s>	0
▁	-3.32844
.	-3.46895
..	-4.37747
이	-4.47385
▁영화	-4.59626
...	-4.61671
의	-4.73663
가	-4.7443
도	-4.78531
는	-4.86324
,	-4.91446
을	-5.01723
에	-5.10529
고	-5.17768
?	-5.24633
은	-5.24993
다	-5.27906
지	-5.33073
한	-5.48374
▁너무	-5.53102
를	-5.5373
!	-5.59564
만	-5.60889
▁정말	-5.66871
▁이	-5.67608
로	-5.71281
나	-5.78853
게	-5.86502
▁진짜	-5.86796
~	-5.9086
영화	-5.98482
과	-6.02468
기	-6.06807
라	-6.13245
어	-6.15243
으로	-6.16093
하고	-6.17816
인	-6.18955
서	-6.19918
네	-6.20368
점	-6.21287
리	-6.25441
▁잘	-6.28403
▁안	-6.28501
▁그	-6.28958
에서	-6.3401
아	-6.3544
▁왜	-6.35597
와	-6.35901
▁다	-6.36739
▁1	-6.38227
▁수	-6.40673
들	-6.41007
▁더	-6.41365
!!	-6.41578
▁아	-6.44192
▁이런	-6.45027
해	-6.45828
....	-6.45942
요	-6.45994
거	-6.49112
자	-6.53273
하는	-6.53737
▁그냥	-6.54278
네요	-6.60817
▁드라마	-6.63316
면	-6.64187
스	-6.65207
▁ᄏᄏ	-6.67234
니	-6.69227
▁10	-6.69371
대	-6.70069
▁본	-6.70093
▁보고	-6.71409
지만	-6.7328
야	-6.74493
수	-6.75174
시	-6.76311
▁연기	-6.76559
음	-6.76723
▁평점	-6.7694
사	-6.78847
일	-6.80662
▁한	-6.80815
▁영화를	-6.80869
▁좀	-6.81311
하	-6.81745
▁내	-6.82126
함	-6.82705
하게	-6.87308
이다	-6.88775
우	-6.9025
ᄏᄏ	-6.90279
진	-6.92519
▁참	-6.9268
▁쓰레기	-6.93099
▁봤는데	-6.94721
데	-6.94987
미	-6.95371
주	-6.9622
임	-6.96704
▁이거	-6.97771
하다	-6.98362
▁없는	-6.98538
여	-6.99061
드	-6.99118
▁영화는	-6.99941
▁최고의	-6.9996
구	-6.99967
▁영화가	-7.00332
▁못	-7.00815
▁ᄏᄏᄏ	-7.00957
▁개	-7.01015
▁내가	-7.01184
▁스토리	-7.01434
▁완전	-7.0217
▁2	-7.02179
▁이건	-7.02352
▁없다	-7.03065
할	-7.03211
보다	-7.03421
까지	-7.03797
▁최고	-7.03859
정	-7.03871
▁있는	-7.04308
는데	-7.05813
해서	-7.06983
안	-7.07297
▁좋은	-7.0751
들이	-7.0808
!!!	-7.08932
보	-7.09062
치	-7.09363
성	-7.09665
건	-7.12674
▁이렇게	-7.12778
▁3	-7.13311
중	-7.13367
듯	-7.13774
냐	-7.13829
▁보는	-7.14025
▁이게	-7.14648
▁나	-7.15401
▁보	-7.15419
상	-7.15557
신	-7.17664
▁다시	-7.17882
▁말	-7.17966
랑	-7.18224
▁난	-7.1835
ᄏ	-7.18408
전	-7.18516
▁것	-7.18936
적	-7.19814
^^	-7.22191
던	-7.22434
장	-7.22846
▁많이	-7.2471
부	-7.24825
마	-7.25448
▁지	-7.2656
보고	-7.26772
▁뭐	-7.26864
개	-7.26988
▁평점이	-7.28557
~~	-7.29372
▁넘	-7.30652
오	-7.3111
▁역시	-7.31819
1	-7.32023
려	-7.32418
세	-7.33342
▁저	-7.33593
인데	-7.34545
질	-7.34665
??	-7.34711
▁작품	-7.35248
▁오	-7.35562
▁그리고	-7.3621
그	-7.36379
분	-7.36385
▁또	-7.36399
▁재밌게	-7.36919
년	-7.37926
트	-7.38202
때	-7.38699
ᄏᄏᄏ	-7.39072
▁볼	-7.39495
▁전	-7.39854
비	-7.39862
;;	-7.39921
2	-7.40948
▁마지막	-7.42091
▁하	-7.42188
▁별로	-7.43091
것	-7.43304
▁재미	-7.43477
했다	-7.43508
화	-7.43563
▁생각	-7.43667
소	-7.44182
▁하는	-7.44278
'	-7.45217
내	-7.46066
▁주	-7.46299
원	-7.46301
말	-7.46657
히	-7.46927
라고	-7.4698
적인	-7.47135
진짜	-7.4788
용	-7.48629
▁꼭	-7.49733
급	-7.49737
▁감동	-7.50081
입니다	-7.50367
▁아깝다	-7.50743
같은	-7.51115
하지	-7.51769
▁ᄏᄏᄏᄏ	-7.51789
▁가장	-7.52272
▁없고	-7.52507
물	-7.53182
습니다	-7.538
▁하나	-7.53806
▁시간	-7.54986
▁아니	-7.55032
▁무슨	-7.55034
걸	-7.55709
무	-7.55768
제	-7.56286
▁감독	-7.56419
란	-7.56486
)	-7.56649
▁별	-7.56953
더	-7.56998
ᅲᅲ	-7.57381
▁기대	-7.57434
▁이야기	-7.57953
▁무	-7.58283
좀	-7.58489
▁지금	-7.59326
▁보면	-7.59495
러	-7.59831
▁사	-7.60476
▁ᄏ	-7.60598
된	-7.6136
▁다른	-7.6154
있는	-7.6196
씨	-7.63405
선	-7.63598
▁액션	-7.63802
▁만든	-7.64156
▁중	-7.64377
이나	-7.64404
▁조	-7.64572
호	-7.64711
너무	-7.65177
조	-7.65253
▁할	-7.65832
▁미	-7.66231
3	-7.66848
드라마	-7.67234
▁한국	-7.6738
식	-7.67711
영	-7.67912
라는	-7.68023
;	-7.68309
▁대	-7.68433
본	-7.68792
▁비	-7.68901
동	-7.68935
감	-7.69027
없는	-7.69061
편	-7.69638
줄	-7.69849
▁ᅲᅲ	-7.69879
▁사랑	-7.70637
▁마	-7.70668
부터	-7.70811
▁와	-7.71281
당	-7.714
유	-7.71609
긴	-7.71921
군	-7.73051
▁말이	-7.73099
▁정	-7.73463
정말	-7.74022
ᅲ	-7.74045
▁명작	-7.74305
심	-7.74422
명	-7.74577
▁처음	-7.74836
▁같은	-7.75056
연	-7.75157
어요	-7.75165
디	-7.75167
에게	-7.75212
▁거	-7.75261
남	-7.75624
울	-7.76231
▁일	-7.76466
작	-7.76771
▁영화다	-7.76963
▁유	-7.77199
▁김	-7.77223
살	-7.78097
난	-7.78121
워	-7.78224
▁연출	-7.78236
▁'	-7.78551
▁끝까지	-7.7861
린	-7.78622
처럼	-7.78756
▁내용	-7.78846
▁돈	-7.79122
모	-7.79299
▁배우	-7.79345
▁느낌	-7.79754
▁두	-7.79877
▁어	-7.80154
▁ᅳᅳ	-7.80262
래	-7.80456
준	-7.80999
단	-7.81224
들의	-7.81833
르	-7.82006
▁때	-7.82465
바	-7.82487
두	-7.82627
한다	-7.8266
크	-7.82782
위	-7.829
▁기	-7.83328
(	-7.83432
▁솔직히	-7.83809
▁전혀	-7.84114
인지	-7.84507
노	-7.84542
▁짱	-7.84543
운	-7.84718
으면	-7.8524
생	-7.85758
▁뭔가	-7.85838
▁하지만	-7.8584
▁좋다	-7.86083
루	-7.87307
▁같다	-7.87309
▁알	-7.87352
▁해	-7.8756
▁대한	-7.8771
▁있다	-7.87855
님	-7.88052
ᅳᅳ	-7.88162
되는	-7.88218
▁아주	-7.88246
이랑	-7.88262
합니다	-7.8827
경	-7.88301
▁제	-7.88771
▁ᄒᄒ	-7.88881
▁재밌다	-7.88935
▁자	-7.89881
▁구	-7.90144
▁봤다	-7.90165
며	-7.9037
면서	-7.90428
간	-7.90535
타	-7.90645
잘	-7.90746
레	-7.9076
재	-7.91703
▁굿	-7.91775
▁사람	-7.92089
죠	-7.92164
하면	-7.92571
▁봐도	-7.93002
▁남	-7.93311
류	-7.93727
저	-7.93795
▁많은	-7.94035
때문에	-7.9419
▁좋아	-7.94523
인가	-7.94546
▁일본	-7.94811
▁시	-7.95031
이라	-7.9504
▁소	-7.95542
희	-7.95594
▁최악	-7.96069
하지만	-7.96176
길	-7.96451
▁여자	-7.96537
▁모두	-7.96538
날	-7.96603
방	-7.97443
▁이걸	-7.97581
▁어떻게	-7.97881
,,	-7.97968
▁후	-7.98008
▁그런	-7.98018
▁재미있게	-7.98103
▁계속	-7.98113
박	-7.98215
었다	-7.98278
▁애	-7.98496
▁ᄏᄏᄏᄏᄏ	-7.98538
없이	-7.9871
-	-7.98794
▁대박	-7.9888
▁내내	-7.99173
▁나오는	-7.99238
▁4	-7.99299
▁줄	-7.9997
▁내용이	-8.00552
파	-8.00866
▁코미디	-8.00869
▁보기	-8.00915
▁부	-8.00916
▁않고	-8.01105
▁아니라	-8.01289
연기	-8.01488
ᄏᄏᄏᄏ	-8.01946
피	-8.02053
▁반	-8.02138
들은	-8.02367
엔	-8.02422
▁최악의	-8.02544
▁배우들	-8.02936
▁이영화	-8.03021
프	-8.03246
▁아닌	-8.03533
발	-8.03782
번	-8.04364
한테	-8.04644
▁모든	-8.04845
하나	-8.04897
▁5	-8.04907
구나	-8.05206
▁한번	-8.05257
▁신	-8.0526
했던	-8.05261
/	-8.0528
민	-8.05732
▁그래도	-8.05818
지는	-8.05982
차	-8.0631
되	-8.06491
▁이상	-8.06828
형	-8.07071
시간	-8.07071
▁주인공	-8.07409
▁되	-8.07653
국	-8.07706
▁실망	-8.07952
▁하고	-8.08358
▁재미없다	-8.08743
든	-8.08753
애	-8.08944
▁딱	-8.08995
▁근데	-8.09072
판	-8.09141
▁남자	-8.09488
▁우리	-8.09497
▁아니다	-8.10178
▁이제	-8.10251
하네	-8.10869
점도	-8.10923
▁7	-8.11464
이라는	-8.11479
겨	-8.11548
림	-8.11672
▁듯	-8.11702
▁제일	-8.11846
키	-8.11902
▁연기가	-8.12373
▁아름다운	-8.12457
봤는데	-8.12582
▁모	-8.12772
반	-8.12828
▁이해	-8.13005
▁욕	-8.13159
없다	-8.13174
▁장	-8.13248
까	-8.13296
▁만드는	-8.13925
▁스	-8.14306
지도	-8.14443
10	-8.14518
▁공포	-8.15403
터	-8.15476
▁않은	-8.15525
▁전개	-8.15555
즈	-8.15806
▁바	-8.16171
▁개봉	-8.1647
▁8	-8.16634
▁박	-8.1681
▁감독이	-8.16906
ᄒᄒ	-8.17079
▁스릴러	-8.17392
ᄒ	-8.17644
산	-8.17673
▁연기도	-8.17957
▁나는	-8.17968
망	-8.1797
▁건	-8.17993
▁않는	-8.18073
이고	-8.18096
▁강	-8.18101
▁음악	-8.18304
현	-8.18361
▁제대로	-8.18384
▁수준	-8.18426
하네요	-8.18472
후	-8.18754
니까	-8.18871
카	-8.18912
▁요즘	-8.18952
못	-8.18976
실	-8.19113
▁절대	-8.192
▁보다가	-8.19425
따	-8.19907
▁장면	-8.19931
▁불	-8.1995
이란	-8.20063
배	-8.20166
공	-8.20167
▁스토리가	-8.20367
▁내용도	-8.20456
▁만들어	-8.20843
보면	-8.21076
▁추천	-8.2115
버	-8.21151
적으로	-8.21171
▁우	-8.21765
문	-8.21984
▁속	-8.2213
관	-8.22134
▁보다	-8.22154
▁아니고	-8.22241
▁오늘	-8.22248
♥	-8.22313
하기	-8.22362
생각	-8.22657
▁9	-8.22812
▁애니	-8.22816
~~~	-8.22983
태	-8.23476
▁OO	-8.23503
▁0	-8.23557
다니	-8.23634
회	-8.23639
달	-8.23657
토	-8.23682
▁기억	-8.23709
▁막장	-8.23803
매	-8.23884
▁걸	-8.24095
들을	-8.24123
▁반전	-8.24356
▁싶다	-8.24922
점이	-8.24924
▁배	-8.25043
▁파	-8.25075
o	-8.2515
▁인생	-8.25384
!!!!	-8.25389
보는	-8.25538
티	-8.25541
▁눈	-8.26194
▁시간이	-8.26371
왜	-8.27116
▁영화라고	-8.2722
▁아직도	-8.27242
▁표현	-8.27406
▁ᄏᄏᄏᄏᄏᄏ	-8.27554
져	-8.2768
5	-8.27838
짱	-8.2788
▁때문에	-8.27923
▁영화의	-8.28097
년대	-8.28236
▁심	-8.28287
▁엄청	-8.28411
다가	-8.28699
종	-8.28886
속	-8.28928
ᅳ	-8.29281
4	-8.29299
???	-8.29363
▁세	-8.29527
▁여운이	-8.29534
▁아까운	-8.29714
▁피	-8.29807
▁주는	-8.29923
▁차라리	-8.30001
▁걍	-8.30062
포	-8.30224
했는데	-8.30316
""""	-8.30363
겠다	-8.30452
라도	-8.31019
▁나름	-8.31154
▁나도	-8.31172
▁재미도	-8.31271
으	-8.31345
는거	-8.31664
▁나온	-8.3175
▁재밌어요	-8.3188
▁울	-8.32186
▁원	-8.32271
▁좋았다	-8.32341
극	-8.32418
▁특히	-8.32813
▁영화입니다	-8.32874
▁몇	-8.32931
▁진심	-8.33135
▁되는	-8.33144
이라고	-8.33174
해요	-8.33195
▁도대체	-8.33223
참	-8.33276
▁조금	-8.33358
▁보면서	-8.33468
코	-8.33656
▁남는	-8.33679
금	-8.33991
▁눈물	-8.34382
▁노	-8.34772
정도	-8.34786
▁진	-8.35004
▁스토리도	-8.35061
▁오랜만에	-8.3507
▁우리나라	-8.35198
▁영	-8.35305
▁대사	-8.35401
점은	-8.35479
▁ᄏᄏᄏᄏᄏᄏᄏ	-8.35602
ᅮᅮ	-8.35938
평점	-8.36224
뿐	-8.36227
역	-8.36229
▁감독의	-8.36249
▁공감	-8.36301
계	-8.36377
인듯	-8.36465
▁캐릭터	-8.36825
체	-8.36851
▁마지막에	-8.36875
력	-8.36965
▁멋진	-8.37176
볼	-8.37358
죽	-8.37381
였다	-8.37656
▁공포영화	-8.38219
;;;	-8.38242
▁뻔한	-8.38257
것도	-8.38272
▁재	-8.3839
어서	-8.38392
▁이해가	-8.38393
▁동	-8.38404
집	-8.3857
릴	-8.3866
▁없음	-8.38963
▁결말	-8.39142
녀	-8.39469
▁좋아하는	-8.39638
▁막	-8.39705
해도	-8.39738
▁시작	-8.39747
▁발	-8.39824
는게	-8.39835
▁봤습니다	-8.4002
밖에	-8.40293
▁시리즈	-8.40456
석	-8.40589
▁공	-8.40605
▁20	-8.40722
▁사람들	-8.40808
▁좋고	-8.40866
▁망	-8.40915
려고	-8.40939
스토리	-8.41079
등	-8.41082
쳐	-8.41084
넘	-8.41199
▁어떤	-8.41442
▁B	-8.41549
예	-8.41585
▁생각이	-8.41658
없	-8.41701
던데	-8.41724
▁초	-8.41806
▁봤던	-8.42024
▁ᅲ	-8.42061
▁수작	-8.42148
▁뭔	-8.42181
▁연	-8.4219
사람	-8.42192
양	-8.42512
건지	-8.4263
이런	-8.43095
더라	-8.43126
만큼	-8.43198
▁OOO	-8.43211
▁예	-8.43221
움	-8.43222
▁지루하고	-8.43275
배우	-8.43445
▁끝	-8.43502
▁지루한	-8.4354
있다	-8.43564
▁노래	-8.43678
▁지루함	-8.43727
▁뭘	-8.43889
탄	-8.44061
▁재미가	-8.4421
▁미국	-8.44261
▁재밌	-8.44365
▁싶은	-8.44372
▁영화에	-8.445
▁가슴	-8.44718
장면	-8.44779
▁쓰	-8.44782
▁될	-8.45028
불	-8.45261
▁기분	-8.45316
▁큰	-8.45389
봤다	-8.45463
그냥	-8.45673
▁원작	-8.45846
▁재밌는	-8.45846
▁함께	-8.46044
▁사람이	-8.46074
▁인간	-8.46205
머	-8.46323
d	-8.464
7	-8.46504
▁그저	-8.46506
돈	-8.46704
▁날	-8.4713
▁^^	-8.47162
t	-8.47197
▁없	-8.47289
중에	-8.47369
e	-8.47434
▁영상	-8.4745
는지	-8.47505
▁괜찮은	-8.47536
▁된	-8.47581
론	-8.47629
▁없이	-8.47672
꺼	-8.47673
▁제목	-8.47773
▁졸작	-8.47795
▁않	-8.47799
▁최고다	-8.47816
▁배우들의	-8.47838
▁여	-8.48039
▁머	-8.48088
하며	-8.48134
▁개인적으로	-8.48407
김	-8.48778
▁얼마나	-8.48935
담	-8.48937
었는데	-8.48977
▁알바	-8.49206
▁보는내내	-8.49583
병	-8.49586
▁정도	-8.49965
있	-8.49971
▁애니메이션	-8.50015
▁못한	-8.50168
▁인	-8.50226
▁매	-8.50611
▁허	-8.50869
8	-8.50873
설	-8.50886
▁들	-8.50942
업	-8.51282
▁나오	-8.51292
잼	-8.51317
▁안되는	-8.51359
▁보세요	-8.51366
강	-8.51576
,,,	-8.51614
▁연기력	-8.51639
~!	-8.51676
격	-8.51721
▁몰입도	-8.51886
▁필요	-8.51907
▁아무리	-8.52053
▁성	-8.52174
▁캐스팅	-8.52365
갈	-8.5241
▁결국	-8.52629
▁소재	-8.52647
▁살	-8.528
대로	-8.52828
▁영화로	-8.53435
▁만들	-8.53448
스트	-8.53508
▁후회	-8.53701
사랑	-8.53849
블	-8.53997
능	-8.54318
▁지루하다	-8.54431
최고	-8.54577
▁기억에	-8.5462
▁"""	-8.54688
통	-8.55011
▁현실	-8.55175
감동	-8.55213
교	-8.55219
이네	-8.55366
▁시나리오	-8.55371
초	-8.55372
하면서	-8.55447
했	-8.55556
너	-8.55592
▁졸	-8.55641
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-8.55969
감독	-8.55976
입	-8.56162
▁6	-8.56292
▁같이	-8.56333
잡	-8.56338
절	-8.56433
▁그렇게	-8.56596
▁제발	-8.56627
봐	-8.56787
▁매우	-8.56838
a	-8.57077
▁화	-8.57335
s	-8.5734
▁선	-8.57402
구만	-8.57462
악	-8.57515
했음	-8.57756
투	-8.57873
▁연기는	-8.58086
▁만화	-8.58168
▁평	-8.58184
증	-8.58358
▁사실	-8.58498
작품	-8.58544
▁명	-8.58624
▁아이	-8.58722
6	-8.59492
슨	-8.59589
리는	-8.59641
▁맞	-8.59765
봐도	-8.59782
기에	-8.59806
먹	-8.60433
▁가족	-8.60477
▁차	-8.60772
▁ᄒ	-8.60955
▁좋아요	-8.61016
주는	-8.61103
케	-8.6118
ᄋ	-8.61206
이지만	-8.61565
▁단	-8.61634
학	-8.61718
맨	-8.6181
하는데	-8.61906
▁모르겠다	-8.61984
▁있	-8.62013
보단	-8.62152
▁것이	-8.62351
▁분위기	-8.62467
결	-8.62609
이었다	-8.6262
▁설정	-8.63107
▁코믹	-8.63147
액션	-8.63197
▁물	-8.6323
▁상	-8.63392
▁너	-8.63404
▁있고	-8.63458
봄	-8.63476
▁행복	-8.63537
▁강추	-8.63593
니다	-8.63855
된다	-8.63874
아니	-8.64182
나요	-8.64201
▁없어	-8.64257
▁입	-8.64326
권	-8.64375
▁누가	-8.6452
▁봤어요	-8.64603
▁하나도	-8.64685
▁위해	-8.64726
▁극장에서	-8.64801
쓰레기	-8.6484
▁""""	-8.64864
▁마음이	-8.64884
▁애들	-8.64895
▁보지	-8.64972
▁문제	-8.64995
글	-8.65054
이야	-8.65278
▁더빙	-8.6535
근	-8.65378
▁않는다	-8.65423
▁그만	-8.65518
▁위한	-8.65532
▁준	-8.65674
기는	-8.65766
▁들어	-8.6585
▁한국영화	-8.65937
▁별점	-8.6604
▁알고	-8.66064
새	-8.66225
▁억지	-8.66295
ᅮ	-8.66478
▁너무나	-8.66526
색	-8.66627
▁있을	-8.66678
창	-8.66702
▁긴장감	-8.67111
▁총	-8.67132
점을	-8.67134
▁한다	-8.67141
군요	-8.67178
▁토	-8.67525
▁미친	-8.67743
▁재밌음	-8.67899
▁정신	-8.67905
락	-8.68056
았	-8.6831
▁보게	-8.68883
기도	-8.68978
테	-8.69118
그리고	-8.69131
▁존나	-8.69149
온	-8.692
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.69508
잇	-8.6951
▁엔딩	-8.69717
▁최	-8.69723
이네요	-8.69753
▁잼	-8.69754
▁음	-8.70237
▁느낌이	-8.70313
보니	-8.70471
▁주연	-8.70554
▁죽	-8.70724
▁대체	-8.71039
재미	-8.71192
범	-8.71285
친	-8.71323
끼	-8.71553
뭐	-8.71558
해야	-8.71582
▁열	-8.71607
▁ᅮᅮ	-8.71783
▁모습	-8.71816
9	-8.71957
▁눈물이	-8.7198
버린	-8.72069
▁예술	-8.72364
건가	-8.72407
▁로맨스	-8.72753
▁위	-8.72764
▁손	-8.72962
▁내용은	-8.73056
▁훨씬	-8.73079
막	-8.73298
내용	-8.7351
거야	-8.73782
▁감동이	-8.73799
▁매력	-8.73895
▁타	-8.74123
을까	-8.74186
▁가슴이	-8.74344
▁유치	-8.74435
다고	-8.74503
언	-8.74514
쓰	-8.74565
▁장난	-8.74589
▁갈수록	-8.74594
▁그나마	-8.75016
이지	-8.75019
▁영화네요	-8.75151
▁엄마	-8.75355
수준	-8.75358
▁백	-8.75767
▁꽤	-8.7595
▁잡	-8.75959
난다	-8.75994
▁기억이	-8.76089
또	-8.76092
▁없었다	-8.76215
점대	-8.7633
▁그래서	-8.76337
▁그러	-8.76536
▁밖에	-8.76568
▁결말이	-8.76614
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.76807
라서	-8.77062
뻔	-8.77087
▁전쟁	-8.77148
치는	-8.77221
▁출연	-8.77375
▁감	-8.77578
영화는	-8.77718
▁재미없음	-8.77735
▁어느	-8.77837
알	-8.77903
▁발연기	-8.77953
▁따라	-8.77958
▁찍	-8.78017
▁중국	-8.78329
▁마음	-8.78345
환	-8.78352
짐	-8.78358
에도	-8.78525
소리	-8.78539
천	-8.78595
▁봐야	-8.78597
▁똥	-8.78605
재밌	-8.78879
었어요	-8.78914
여자	-8.78989
▁약	-8.79195
인줄	-8.79245
▁구성	-8.79282
ᄏᄏᄏᄏᄏ	-8.79366
▁어설픈	-8.7953
▁보여주는	-8.79537
▁-	-8.79691
할때	-8.80031
+	-8.8004
▁다들	-8.80045
나는	-8.80058
었음	-8.80076
▁간	-8.8014
▁재밌고	-8.80166
▁적	-8.80282
▁극	-8.8039
▁연기를	-8.804
▁쓰레기영화	-8.80455
▁작가	-8.80517
플	-8.80663
▁다큐	-8.80795
▁않다	-8.80836
평	-8.80894
▁길	-8.81049
이상	-8.81087
▁노잼	-8.81185
직	-8.81224
▁딸	-8.8131
▁웃음	-8.81318
▁치	-8.81334
▁지루	-8.81468
▁찾아	-8.81519
칠	-8.81751
행	-8.81826
▁뿐	-8.81888
년이	-8.82015
완전	-8.82096
씬	-8.82192
▁CG	-8.82243
▁30	-8.82282
▁존	-8.82482
나오는	-8.82577
승	-8.82769
▁재미있다	-8.82884
▁메	-8.82964
짓	-8.83095
▁주고	-8.83171
▁시즌	-8.83376
기를	-8.83702
▁아쉽다	-8.83717
▁바로	-8.83813
▁걸작	-8.83844
▁영화중	-8.84055
될	-8.84088
각	-8.84156
▁상황	-8.84244
▁평가	-8.84251
>	-8.84331
▁아님	-8.84366
▁먹	-8.84404
▁간만에	-8.84445
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-8.84633
▁올	-8.84649
▁변	-8.84698
열	-8.84829
▁높	-8.84835
싶	-8.84839
었던	-8.84907
▁영화관에서	-8.8491
"""	-8.84921
▁코	-8.85062
록	-8.85069
느낌	-8.85222
▁의미	-8.85272
▁자기	-8.85325
라면	-8.85386
▁사람들이	-8.854
▁야	-8.85467
▁웃	-8.85806
슬	-8.85872
▁잔잔한	-8.85887
▁감동도	-8.86079
름	-8.86173
했지만	-8.86204
▁좋은데	-8.86351
이거	-8.86511
▁당	-8.86571
▁갈	-8.86589
▁얼굴	-8.86615
없고	-8.86709
할수	-8.86735
▁당시	-8.87159
됨	-8.87281
셨	-8.87302
이건	-8.87311
▁전부	-8.87317
▁실	-8.87366
습	-8.87537
웃	-8.87647
▁감동적인	-8.87683
▁같아요	-8.87726
▁영화였다	-8.87784
▁맘에	-8.87868
▁안되	-8.87907
이라도	-8.8797
▁재미없	-8.87975
▁것을	-8.87988
▁소리	-8.88115
영화를	-8.8841
께	-8.88436
거지	-8.8847
듯한	-8.88504
는건	-8.886
▁있을까	-8.88757
▁같은데	-8.88808
▁호	-8.89171
백	-8.89181
션	-8.89275
귀	-8.89276
침	-8.89323
수가	-8.89524
▁약간	-8.89696
▁대해	-8.89779
▁것도	-8.89809
▁재미있는	-8.89812
▁잼있	-8.89848
▁뭐야	-8.90041
▁생각보다	-8.90106
치고	-8.90139
▁상당히	-8.90164
▁생각을	-8.9018
것이	-8.90298
▁카	-8.90369
▁진정한	-8.90404
짜	-8.9052
▁여기	-8.90592
▁방송	-8.90742
▁웃기	-8.90833
겠지	-8.9092
베	-8.90985
월	-8.90988
커	-8.91004
향	-8.91027
▁자체	-8.912
눈	-8.912
▁그대로	-8.91584
▁배경	-8.91682
▁친구	-8.92102
낸	-8.92137
▁점수	-8.92186
▁준다	-8.92201
좋아	-8.92213
구요	-8.92319
빈	-8.92573
▁네이버	-8.92611
처	-8.92658
기만	-8.92732
느	-8.9277
▁중간에	-8.9277
을때	-8.92875
추	-8.92949
표	-8.92953
▁스토리는	-8.93019
▁계	-8.93043
였음	-8.93091
0	-8.93114
▁허접	-8.93162
햇	-8.93221
있고	-8.9326
▁거의	-8.93325
이야기	-8.93366
찍	-8.93435
▁감성	-8.93538
같이	-8.93552
g	-8.93773
▁힘들	-8.93821
순	-8.93825
▁배우들이	-8.93866
▁편	-8.93866
진다	-8.93866
았다	-8.93907
않	-8.93971
▁판타지	-8.94026
▁재미는	-8.94054
▁감동을	-8.94138
더니	-8.94187
▁높은	-8.94244
//	-8.94314
출	-8.94326
▁여주인공	-8.94359
퍼	-8.94403
▁천	-8.94669
른	-8.94682
▁살아	-8.9493
빠	-8.9497
▁충격	-8.94986
누	-8.94989
편이	-8.95044
▁혼자	-8.95048
▁머리	-8.95089
▁나와서	-8.95142
▁등	-8.95275
다는	-8.95342
▁했는데	-8.95363
곡	-8.95387
▁정도로	-8.95441
▁얘기	-8.95442
척	-8.95544
▁분	-8.95613
▁이름	-8.95623
▁좋	-8.95718
▁나왔	-8.95718
▁재미있어요	-8.9575
▁아무	-8.9579
▁성룡	-8.95796
♡	-8.95828
▁볼만한	-8.95964
곤	-8.95972
▁재미없는	-8.96027
혀	-8.96032
▁악	-8.96077
▁외	-8.96109
스러운	-8.96319
목	-8.96551
▁갑자기	-8.96715
▁누구	-8.96927
남자	-8.9697
▁있었	-8.97064
y	-8.97106
▁재밌네요	-8.9711
▁베	-8.97172
▁목	-8.97176
▁다음	-8.97177
없음	-8.97254
▁있지만	-8.97348
에선	-8.9735
광	-8.97354
외	-8.97465
▁봤지만	-8.97743
린다	-8.97776
▁뭐지	-8.97947
▁싸	-8.97952
련	-8.98138
레이	-8.98275
k	-8.98283
▁많	-8.98327
조차	-8.98354
혜	-8.98375
건데	-8.98475
▁생	-8.98525
r	-8.98706
▁양	-8.9881
▁추억	-8.98874
욕	-8.98911
▁장르	-8.9916
▁이영화를	-8.99225
▁된다	-8.99252
였	-8.99253
▁마음에	-8.99343
영화가	-8.99431
기대	-8.99451
해라	-8.99507
▁따	-8.9952
▁싶	-8.99619
▁줄거리	-8.99658
▁관	-8.99716
▁경	-8.9988
▁현	-8.99882
▁글	-8.99885
▁ᅳ	-8.99969
했습니다	-8.99996
▁봐서	-9.00053
▁아직	-9.00105
놓고	-9.00193
들도	-9.00264
▁오래	-9.0028
나오	-9.00328
b	-9.00398
한거	-9.00452
▁영화인데	-9.0054
▁왕	-9.00578
▁각본	-9.00632
▁끝나	-9.00639
h	-9.00741
▁제가	-9.00827
▁굉장히	-9.00834
으나	-9.00879
D	-9.00909
▁관객	-9.00995
▁보니	-9.01004
▁감정	-9.01105
▁제작	-9.01138
편은	-9.01349
왕	-9.01541
▁장면이	-9.01565
어야	-9.01602
▁저런	-9.0161
▁맛	-9.01618
▁있어서	-9.01625
채	-9.01629
▁재밋	-9.01675
▁순	-9.01689
▁어디서	-9.01772
▁예상	-9.01801
▁비교	-9.01853
앗	-9.01896
▁새로운	-9.01942
들에게	-9.02071
했어요	-9.02073
▁스릴	-9.02351
정도로	-9.0237
▁언제	-9.02401
▁뭐냐	-9.02402
▁일단	-9.02409
▁빨리	-9.02567
▁아버지	-9.02578
▁이딴	-9.02619
▁훌륭한	-9.02726
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.0296
해지는	-9.03026
들어	-9.03058
▁방	-9.03087
▁번	-9.03093
▁추	-9.03108
▁나의	-9.03119
▁몸	-9.03125
근데	-9.0315
▁항상	-9.03248
▁만	-9.03273
i	-9.03553
▁화면	-9.03554
좋	-9.03626
▁극장판	-9.03668
▁버	-9.03668
▁잠	-9.0368
~!!	-9.03693
▁원작을	-9.03771
었	-9.04015
땜에	-9.04081
▁아이들	-9.04115
▁영화임	-9.0414
▁역	-9.04382
▁그리	-9.04492
되어	-9.04553
▁달	-9.04604
▁뒤	-9.04621
합	-9.04627
▁90	-9.04742
벌	-9.04763
슴	-9.0486
철	-9.05073
거나	-9.05092
▁힘	-9.05121
▁주제	-9.05424
간다	-9.05424
▁종	-9.05443
규	-9.0558
ᄉ	-9.05634
▁잘못	-9.05647
▁말도	-9.05706
▁평점을	-9.05733
주의	-9.05747
줘	-9.05825
▁감독님	-9.05977
리고	-9.0618
▁있어	-9.06279
▁팬	-9.06397
▁영상미	-9.06525
▁깨	-9.06536
▁대단한	-9.06553
▁저는	-9.0661
▁여배우	-9.06772
▁생각하게	-9.06828
땐	-9.06906
▁보여주	-9.06938
하냐	-9.07104
▁가는	-9.07121
▁성우	-9.07163
것같다	-9.07269
복	-9.073
▁형	-9.073
분들	-9.07319
허	-9.07414
▁사회	-9.07414
▁주인공이	-9.07442
청	-9.07536
▁포스터	-9.07538
적이	-9.076
길래	-9.07763
▁찾	-9.07794
▁나올	-9.07842
ᄀ	-9.07996
▁하지	-9.08052
▁좋은영화	-9.08084
돌	-9.08148
▁암	-9.08272
▁요	-9.08324
츠	-9.08367
▁게	-9.08367
▁흥행	-9.08377
▁꿀잼	-9.08492
듬	-9.08525
▁자체가	-9.08641
▁같	-9.08684
▁패	-9.08787
덕	-9.08788
▁못하는	-9.08835
▁크	-9.0892
▁윤	-9.09013
▁그런지	-9.0905
법	-9.09052
▁M	-9.09105
▁봐라	-9.09174
▁점점	-9.09197
잔	-9.09236
났	-9.09314
별	-9.0934
다시	-9.0947
n	-9.09517
▁봤음	-9.09527
였는데	-9.09534
마지막	-9.09588
▁그러나	-9.09645
별로	-9.09882
▁레	-9.10005
▁있는데	-9.10093
▁만들었	-9.10106
▁개연성	-9.10111
끝	-9.10125
▁비해	-9.10247
거다	-9.10282
으니	-9.10311
메	-9.10375
▁비디오	-9.10532
▁집중	-9.1059
_	-9.10648
▁처음부터	-9.10667
▁없어서	-9.1067
▁충분히	-9.10751
▁뭐가	-9.10971
존	-9.1122
▁가지고	-9.11273
년전	-9.11377
부분	-9.11431
▁순간	-9.11673
▁(	-9.11695
▁아까움	-9.11846
▁짜증	-9.11957
런	-9.12013
▁TV	-9.12032
이라면	-9.12078
▁세계	-9.12191
▁옛날	-9.12229
라니	-9.12233
▁않았	-9.12327
약	-9.12342
보기	-9.12389
▁100	-9.12507
처음	-9.12526
에는	-9.1255
▁사람은	-9.12769
▁삼	-9.12865
익	-9.12951
세요	-9.12957
▁나와	-9.1308
▁영화도	-9.13114
▁했다	-9.13164
시리즈	-9.13167
삼	-9.13256
쯤	-9.1335
▁만족	-9.13354
▁봄	-9.1336
▁궁금	-9.13387
▁안된다	-9.13454
▁이런영화	-9.13463
▁나이	-9.13473
도록	-9.13536
▁너무너무	-9.13622
▁만점	-9.13645
▁볼만	-9.13663
▁써	-9.13758
잖아	-9.13788
▁책	-9.1396
▁있었다	-9.1409
술	-9.1414
품	-9.14155
같다	-9.14212
▁작	-9.14265
지금	-9.14301
추천	-9.14317
기가	-9.14345
▁초딩	-9.14442
OO	-9.14543
▁포	-9.14615
▁쳐	-9.14647
▁몰입	-9.14798
립	-9.14848
ᄂ	-9.14855
▁삼류	-9.14873
다면	-9.14917
▁나온다	-9.14954
▁꿈	-9.14997
▁뻔	-9.15069
▁좋네요	-9.15155
놈	-9.15309
▁선택	-9.15366
▁돌	-9.15425
▁꼬	-9.15439
졌다	-9.1545
▁놀	-9.15467
▁부족	-9.15515
거냐	-9.15516
▁이미	-9.15549
▁여주	-9.15617
풍	-9.15836
▁실화	-9.15905
▁tv	-9.15978
하니	-9.15989
▁good	-9.15999
내가	-9.16026
주인공	-9.16101
랄	-9.16154
▁첨	-9.16176
▁목소리	-9.16196
▁귀	-9.16198
최악	-9.16253
▁더욱	-9.1644
배우들	-9.16454
링	-9.16765
▁완벽	-9.16808
이라니	-9.16827
▁부분	-9.17035
엇	-9.17112
▁산	-9.17254
▁재밌는데	-9.17259
▁멜로	-9.17336
적이고	-9.17435
튼	-9.17446
시대	-9.17451
▁이유	-9.17466
▁원래	-9.17485
겠지만	-9.17538
▁좋겠다	-9.1764
▁그닥	-9.17681
▁어디	-9.17705
▁시절	-9.17718
졌	-9.1777
거리	-9.17772
▁무조건	-9.17794
뜨	-9.17818
▁새	-9.17837
▁그때	-9.1793
▁까	-9.18098
했고	-9.1824
이냐	-9.18552
브	-9.18663
▁것은	-9.18754
효	-9.1877
▁과거	-9.18842
▁대단	-9.18845
▁하다	-9.18852
▁짜	-9.18902
▁재미있	-9.18952
▁도저히	-9.18983
마다	-9.1901
▁문	-9.19053
▁생각해	-9.19242
되고	-9.1936
▁한마디로	-9.19395
틀	-9.19427
▁참고	-9.19463
사람들	-9.19505
▁불륜	-9.19582
▁엄청난	-9.19601
▁어릴때	-9.19631
▁어색	-9.19658
▁헐	-9.19663
▁아닌가	-9.19672
▁두번	-9.19692
▁노력	-9.19696
▁망작	-9.19703
▁유치한	-9.19789
▁돌아	-9.19799
▁더럽게	-9.19865
▁지루해	-9.19878
먼	-9.19932
▁감동적이	-9.19946
▁편집	-9.19988
▁재밌었다	-9.20007
▁해서	-9.20024
▁슬픈	-9.20086
재미있	-9.20173
▁휴	-9.20202
념	-9.20209
▁예전에	-9.20359
에요	-9.20412
연출	-9.20482
▁다시봐도	-9.20519
나서	-9.20626
u	-9.20645
▁아쉬운	-9.2065
▁이영화는	-9.20659
▁전개가	-9.20802
전개	-9.20856
만한	-9.21054
찬	-9.2106
▁따뜻한	-9.2112
이에요	-9.21199
▁그게	-9.21202
라이	-9.21246
▁소설	-9.21376
:	-9.21409
▁지금까지	-9.21506
▁바보	-9.21842
▁낮은	-9.21862
윤	-9.21909
▁낫다	-9.21945
▁통	-9.22065
걸까	-9.2216
▁있음	-9.2219
▁이것도	-9.22239
▁지나	-9.22276
이게	-9.22298
▁질	-9.22301
▁첫	-9.22427
▁봐	-9.22442
▁없네	-9.22583
c	-9.22651
▁데	-9.22672
▁b	-9.22681
▁보는데	-9.22716
지고	-9.22765
▁댓글	-9.22865
지않	-9.22867
▁80	-9.23052
하여	-9.2311
▁없을	-9.23121
싸	-9.23124
▁모르고	-9.23178
특	-9.23312
독	-9.23435
▁자꾸	-9.23442
나라	-9.23461
▁봤네요	-9.23517
보다는	-9.23532
▁돈주고	-9.2354
▁흠	-9.2357
봐라	-9.23662
대박	-9.23684
▁아빠	-9.23721
▁존재	-9.23761
봐서	-9.23771
00	-9.23821
꼬	-9.23996
▁설	-9.23996
▁감독은	-9.24015
▁ᄍᄍ	-9.24094
료	-9.24143
롭	-9.24247
아서	-9.24306
성이	-9.24321
▁인물	-9.24459
▁사랑을	-9.2454
-_-	-9.24575
올	-9.24581
만들	-9.24598
▁결혼	-9.24628
▁물론	-9.24796
▁재미없어	-9.24842
페	-9.25049
▁모르는	-9.25079
▁클	-9.25096
변	-9.25157
▁교	-9.25217
하던	-9.2527
▁평점은	-9.25278
쉬	-9.25323
▁키	-9.25366
▁힘든	-9.25373
놈들	-9.25375
억	-9.25379
▁설명	-9.25479
▁사람들은	-9.25495
▁알게	-9.2564
책	-9.25719
▁어린	-9.25738
▁역사	-9.25766
▁복수	-9.25859
리가	-9.25907
p	-9.26042
음악	-9.26044
▁죽음	-9.26146
▁합니다	-9.26223
▁초반	-9.26305
굿	-9.26389
완	-9.26428
많	-9.26502
였던	-9.26535
그래도	-9.26551
▁그래픽	-9.26596
▁완벽한	-9.2669
명작	-9.26719
킹	-9.26773
▁전형적인	-9.26774
년도	-9.26898
탈	-9.26926
하는거	-9.26937
▁쓴	-9.26942
맛	-9.26984
몰	-9.26988
C	-9.27036
▁늘	-9.27086
▁인정	-9.27099
▁괜히	-9.2725
년에	-9.27294
▁만나	-9.27309
본다	-9.27427
▁미화	-9.27498
▁귀신	-9.27545
▁재밌어	-9.27559
▁저질	-9.27726
▁여성	-9.27778
▁느낄	-9.27916
▁나라	-9.27924
아이	-9.2794
들과	-9.27979
▁신기	-9.28134
족	-9.28163
좋은	-9.2818
▁온	-9.28248
▁이리	-9.28268
▁반전이	-9.28279
▁상상	-9.28329
▁담	-9.28357
▁오히려	-9.2848
함을	-9.28649
▁느끼게	-9.28743
▁예고편	-9.28916
을듯	-9.28975
▁알았다	-9.29037
▁웃긴	-9.29037
▁연출이	-9.2909
▁억지로	-9.29092
많이	-9.29169
패	-9.29182
하세요	-9.29255
▁병맛	-9.29298
▁없네요	-9.29319
▁있다는	-9.29468
▁이정도	-9.29483
▁무서운	-9.29612
혹	-9.29619
▁부족한	-9.29643
▁뭔지	-9.29755
이면	-9.30024
모르	-9.30095
보는데	-9.3029
▁트	-9.3045
그런	-9.30498
▁되어	-9.30528
▁좋음	-9.30532
써	-9.30561
점짜리	-9.30608
징	-9.30608
▁SF	-9.3064
▁일본영화	-9.30741
▁만들지	-9.30822
훈	-9.3084
짝	-9.31004
한데	-9.31005
▁우연히	-9.31095
스럽다	-9.31098
▁현재	-9.3113
주세요	-9.31158
~~~~	-9.31222
▁완성도	-9.31271
는걸	-9.31417
▁믿고	-9.31442
▁진행	-9.31455
춘	-9.31475
▁이야기를	-9.31575
▁평점에	-9.31767
겠	-9.31803
▁이러	-9.31821
▁대한민국	-9.31835
▁인간의	-9.31842
▁별루	-9.31873
f	-9.31879
▁먹먹	-9.31895
한번	-9.31898
▁연출력	-9.31998
만으로도	-9.3201
▁영화라	-9.3208
▁좋았어요	-9.32119
▁기대하고	-9.32278
▁황	-9.32286
m	-9.32332
끔	-9.32368
▁세상	-9.32406
▁스타일	-9.32468
▁떠	-9.32474
려서	-9.32521
▁아무것도	-9.32646
▁서로	-9.32686
▁돈이	-9.32691
▁대작	-9.32752
인거	-9.32817
일까	-9.32849
방송	-9.32875
답	-9.32879
▁진실	-9.32935
▁비슷한	-9.33057
▁화이팅	-9.33253
▁이상한	-9.33383
▁/	-9.33404
▁앞으로	-9.33684
여서	-9.33687
숙	-9.33767
▁볼수	-9.33804
겟	-9.33889
맞	-9.33914
좋다	-9.33931
▁드	-9.33984
▁확	-9.34077
▁개그	-9.34146
힌	-9.34201
▁굳	-9.34245
영화다	-9.34287
강추	-9.34294
▁가치	-9.34307
▁처음으로	-9.34346
▁킬링타임용	-9.3448
▁좀비	-9.34559
▁배우가	-9.34607
▁작품성	-9.34665
딱	-9.34715
▁프랑스	-9.34746
^	-9.34751
▁액션도	-9.34843
▁했	-9.34863
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.3506
E	-9.35112
하긴	-9.35162
말이	-9.35256
봐야	-9.35334
전에	-9.35361
▁태	-9.35363
도없고	-9.35392
▁바람	-9.35394
▁감사	-9.35403
렸다	-9.3541
아닌	-9.3545
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.35495
재밋	-9.35507
▁듯한	-9.35517
▁식	-9.35568
속에	-9.35624
십	-9.35666
더군요	-9.35755
▁특유의	-9.35782
▁재미있고	-9.3588
▁낮	-9.35961
▁ost	-9.35977
쁘	-9.36052
에겐	-9.36106
▁골	-9.36119
드는	-9.36151
▁왜이리	-9.36186
▁성장	-9.36206
함이	-9.36212
▁유머	-9.36331
팬	-9.36405
▁이런거	-9.36489
는것	-9.36504
▁이런걸	-9.36541
▁ᄒᄒᄒ	-9.36572
성을	-9.36573
▁알았는데	-9.36595
▁여운	-9.3662
지루	-9.36653
................	-9.3671
보이	-9.36753
▁지금도	-9.36812
▁천재	-9.36815
▁않을	-9.36845
▁만드	-9.36855
▁이번	-9.36874
역시	-9.36885
됐	-9.36885
▁저도	-9.36954
▁말고	-9.37038
▁대단하다	-9.37063
▁코메디	-9.3707
▁모습이	-9.37097
▁이후	-9.37153
자가	-9.37191
▁것이다	-9.37331
▁흥미	-9.3734
▁졸라	-9.374
으며	-9.37427
▁흥미진진	-9.3744
▁ᄃᄃ	-9.37453
▁빠	-9.37472
분이	-9.37476
아깝다	-9.3749
▁수가	-9.37513
▁아이들이	-9.37553
B	-9.37624
▁지루하지	-9.37665
재미없	-9.37707
▁전작	-9.37714
▁마무리	-9.37731
셔	-9.37863
▁청춘	-9.37893
????	-9.37955
▁해도	-9.37985
▁집	-9.38077
럽	-9.38086
▁복	-9.38099
겠네	-9.38197
렌	-9.38368
한영화	-9.38426
▁게임	-9.3847
▁어렸을때	-9.38523
무슨	-9.3872
▁유치하고	-9.38771
얼	-9.39015
▁교훈	-9.39139
가서	-9.39191
▁액션영화	-9.39197
보다가	-9.39228
앙	-9.39294
▁그래	-9.39305
▁멋있	-9.39333
▁않았다	-9.39343
▁비추	-9.3957
▁이것	-9.39594
시켜	-9.39607
▁둘	-9.39774
▁만들었다	-9.398
▁지난	-9.39804
▁프로	-9.39813
▁숨	-9.3982
▁광	-9.39899
▁재미없고	-9.39907
났다	-9.39941
닥	-9.40018
풀	-9.40079
웃음	-9.40239
&	-9.40278
보면서	-9.40289
▁리	-9.40314
▁알아	-9.40325
▁소름	-9.40331
▁영화보다	-9.40351
반전	-9.40368
▁겁나	-9.40457
네여	-9.40466
놓은	-9.40469
했을	-9.40478
▁눈이	-9.40509
어도	-9.40557
염	-9.40574
T	-9.40577
가족	-9.40652
▁몰	-9.40696
였습니다	-9.40697
▁명작이다	-9.40722
▁낚	-9.40754
빨	-9.40755
▁실제	-9.40758
▁시청률	-9.40785
받	-9.40889
▁맞는	-9.40957
만든	-9.40972
▁누	-9.41055
▁노출	-9.4106
같	-9.41221
것이다	-9.41245
해주는	-9.41252
▁않음	-9.41258
▁작품이	-9.41303
▁아쉽	-9.41311
▁본다	-9.41378
▁장면은	-9.41437
갑	-9.41524
밀	-9.41533
▁사랑이	-9.41541
▁빠져	-9.41596
▁ᄉᄇ	-9.41635
▁괴	-9.41668
량	-9.41706
▁안보	-9.41749
▁속편	-9.41865
▁급	-9.41892
야지	-9.41898
▁먼저	-9.41916
▁시대	-9.4214
%	-9.42149
축	-9.42211
▁화려한	-9.42225
▁홍	-9.42233
▁어찌	-9.42269
▁또한	-9.42565
▁보여	-9.42632
애니	-9.42638
▁하면	-9.4264
▁아니지만	-9.42683
▁최악이다	-9.42698
▁그렇고	-9.42717
▁귀여운	-9.42736
수록	-9.42772
▁알았	-9.42788
▁진부한	-9.42897
▁터	-9.43011
준다	-9.43151
▁아닐까	-9.43175
▁받	-9.43231
▁성공	-9.43291
리스	-9.43338
▁시간낭비	-9.43344
▁지루하	-9.43345
▁창	-9.43358
▁사건	-9.43408
▁관람	-9.43425
▁왠지	-9.43472
득	-9.43667
▁커	-9.43692
▁관계	-9.43703
x	-9.43709
▁남주	-9.43727
▁행동	-9.43744
점준다	-9.43751
▁좋았습니다	-9.43753
▁재밌었어요	-9.43787
든다	-9.43927
친구	-9.4398
령	-9.44029
ᅲᅲᅲ	-9.44098
작가	-9.44202
▁분명	-9.4424
▁내인생	-9.44293
을텐데	-9.44312
▁금	-9.44342
▁짜증나	-9.44396
쪽	-9.44419
▁군대	-9.44514
;;;;	-9.44523
▁떠나	-9.44565
면서도	-9.44603
하는게	-9.4466
손	-9.44679
@	-9.44684
순간	-9.44779
▁삶	-9.44826
영화중	-9.44893
▁C	-9.44893
사람이	-9.44988
▁좋았고	-9.45098
▁취	-9.45109
견	-9.45122
있게	-9.45128
▁나만	-9.4514
잉	-9.45205
▁디	-9.45207
▁전체적으로	-9.45235
딩	-9.4535
▁자유	-9.45458
것은	-9.45463
▁없었	-9.45578
▁보이는	-9.45718
꼭	-9.45731
▁용	-9.45772
오는	-9.45797
모습	-9.45803
▁신선	-9.45804
했으면	-9.45905
▁끝내	-9.46008
v	-9.46059
이렇게	-9.46076
▁감상	-9.4612
지마	-9.46135
졸	-9.46185
▁마음을	-9.46192
▁경찰	-9.46266
시키	-9.46276
▁마치	-9.46319
▁같습니다	-9.46404
▁보여준	-9.4641
▁떨	-9.46412
▁잘봤습니다	-9.46489
했는지	-9.46496
▁맥	-9.46505
▁생각한다	-9.4657
걸로	-9.46575
▁나쁜	-9.46611
▁심리	-9.4674
▁하임이	-9.46774
S	-9.46784
▁그녀	-9.46789
실망	-9.46835
▁스토리에	-9.46848
인이	-9.4688
황	-9.4692
▁이쁘	-9.46934
▁아들	-9.4695
▁중에	-9.47067
려는	-9.47098
시는	-9.47121
▁한계	-9.4713
▁그런데	-9.47148
휴	-9.47174
▁각	-9.47196
▁대충	-9.47207
▁느끼	-9.47216
되지	-9.47234
거임	-9.47236
▁무엇보다	-9.47319
▁영화였습니다	-9.47321
와서	-9.47358
l	-9.4741
▁삶을	-9.47438
▁처	-9.47491
필	-9.47502
▁황당	-9.47503
▁허접한	-9.47541
▁너무나도	-9.47724
뿌	-9.47781
▁상상력	-9.47926
▁보고나서	-9.48
▁살인	-9.4801
▁투	-9.48054
있어	-9.48064
▁극장	-9.4808
▁싫어	-9.48178
▁주인공들	-9.482
인간	-9.48206
버렸다	-9.48268
▁어이없	-9.48338
취	-9.48386
하자	-9.48404
▁감사합니다	-9.48431
▁이어	-9.48516
20	-9.48543
▁이젠	-9.48552
▁범죄	-9.48655
▁읽	-9.48728
이제	-9.48741
▁깊은	-9.48826
▁깊이	-9.48826
▁일상	-9.4892
빵	-9.48934
ᄏᄏᄏᄏᄏᄏ	-9.48976
▁자연	-9.49046
▁한편	-9.49079
▁소재는	-9.49288
싱	-9.49346
▁못하고	-9.49348
ᄅ	-9.49352
특히	-9.49465
▁지금봐도	-9.49478
마음	-9.49514
▁표	-9.4953
씩	-9.49578
▁로맨틱	-9.49874
ᄆ	-9.49881
갔	-9.49902
▁저렇게	-9.49929
다른	-9.50026
노잼	-9.50041
▁벌	-9.50197
▁영화에서	-9.5022
▁넣	-9.50288
▁다소	-9.50309
▁함	-9.50314
거같다	-9.50421
▁세상에	-9.50426
▁영화중에	-9.50436
▁확실히	-9.50442
▁고민	-9.50498
▁드라마를	-9.50542
▁나에게	-9.5055
w	-9.50586
에서는	-9.50591
▁인상적	-9.50631
▁12	-9.50688
그러	-9.50704
낮	-9.50707
▁상영	-9.50733
▁자신의	-9.50768
없어	-9.50776
▁아오	-9.50807
▁A	-9.50855
▁국	-9.50899
▁하는데	-9.50998
▁액션이	-9.51018
▁카메라	-9.51076
송	-9.51086
찌	-9.51093
팔	-9.51163
▁영웅	-9.51173
재밌게	-9.51179
▁으	-9.51192
▁어이없는	-9.51211
▁자신	-9.51446
▁독	-9.51529
▁좋았는데	-9.51556
최	-9.51652
=	-9.51697
▁절	-9.51928
▁낭비	-9.51955
들아	-9.5202
▁있었던	-9.52091
▁어색한	-9.52161
▁매력적인	-9.52173
▁사이	-9.5221
▁여자들	-9.52216
던가	-9.52258
쇼	-9.52264
▁촬영	-9.52413
로운	-9.52469
스타	-9.52562
▁그랬	-9.52627
▁입니다	-9.52639
▁병	-9.52643
었지만	-9.52645
▁좋았음	-9.52662
끄	-9.52672
놓	-9.52701
▁왜이렇게	-9.52757
▁눈을	-9.52783
던지	-9.52881
르는	-9.52889
▁모습을	-9.52996
텐데	-9.53084
항	-9.53113
▁같네요	-9.53116
▁흐	-9.53141
예요	-9.53281
▁그런가	-9.53313
충	-9.53325
~^^	-9.53343
▁틀	-9.53361
코미디	-9.53393
▁이영화가	-9.53424
▁연애	-9.53436
▁팔	-9.53439
최고의	-9.53485
▁여자가	-9.53546
때마다	-9.53568
▁독립영화	-9.53576
▁리얼	-9.53578
▁답	-9.53648
껄	-9.53665
▁스케일	-9.53668
▁평론가	-9.53775
홍	-9.538
시간이	-9.53818
▁이야기가	-9.53843
드라	-9.53879
한듯	-9.53915
▁티	-9.53922
▁잘만든	-9.5395
보세요	-9.54013
▁믿	-9.54118
▁프로그램	-9.54226
▁불편	-9.54236
▁범인	-9.5425
▁유쾌한	-9.54266
▁해야	-9.54266
▁질질	-9.54271
▁인상	-9.54274
일뿐	-9.54285
고싶다	-9.54285
▁수준이	-9.543
ᄏᄏᄏᄏᄏᄏᄏ	-9.54357
▁이런게	-9.54403
스런	-9.54448
▁보이	-9.54546
나온	-9.54709
감이	-9.54776
봐요	-9.54822
▁단순	-9.54867
▁얼	-9.5495
▁부분이	-9.5498
엄	-9.55037
▁훨	-9.55099
확	-9.55119
총	-9.55128
▁딴	-9.55142
▁순수한	-9.55184
▁아닌데	-9.55202
가지	-9.55209
빡	-9.553
▁홍구	-9.5532
▁동화	-9.55345
▁찍은	-9.55378
▁됐	-9.55382
▁느껴지는	-9.55427
▁아놔	-9.5544
▁아니면	-9.55464
▁15	-9.55543
북	-9.55667
주고	-9.55695
쿠	-9.55699
▁그림	-9.55894
▁리메이크	-9.559
▁여전히	-9.5592
이며	-9.55921
▁괜찮	-9.55928
▁끌	-9.55944
소재	-9.5596
▁매력이	-9.55992
탕	-9.562
시절	-9.56217
봤음	-9.56293
딸	-9.56294
▁내용을	-9.5645
▁전기세	-9.56479
▁아저씨	-9.56488
▁역시나	-9.5651
▁예전	-9.5658
타임	-9.56597
▁저예산	-9.56657
▁긴	-9.56665
▁민	-9.56701
▁기분이	-9.56742
▁나중에	-9.56747
▁19	-9.56821
▁돌려	-9.56856
내요	-9.56867
클	-9.56871
▁별로다	-9.56956
릭	-9.56998
▁스토리와	-9.57
▁젤	-9.57074
▁감탄	-9.5708
▁....	-9.57084
▁맨	-9.57089
돼	-9.57109
▁OST	-9.57121
▁싶어	-9.57183
▁역대	-9.57195
었으면	-9.57274
▁떨어지는	-9.57322
▁아름답다	-9.57332
한건	-9.57336
응	-9.57411
▁권	-9.57416
▁미래	-9.57443
더만	-9.57487
▁-_-	-9.57497
▁중간중간	-9.57567
먹고	-9.57633
▁중간	-9.5768
▁처음이다	-9.57705
니깐	-9.57716
▁현대	-9.57717
▁동생	-9.57728
▁좋을	-9.57941
▁독특한	-9.57987
골	-9.58021
줌	-9.58036
▁찍어	-9.58148
*	-9.58157
팅	-9.58166
▁섹시	-9.5821
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.58222
▁해주는	-9.58248
▁메세지	-9.58256
▁<	-9.58351
▁전달	-9.58418
멋	-9.58439
하려는	-9.58512
시킨	-9.58541
▁현실성	-9.58549
▁마라	-9.58554
▁나를	-9.58655
▁유쾌	-9.58681
어쩌	-9.58724
▁했지만	-9.5875
닝	-9.58751
▁리뷰	-9.58758
▁루	-9.58834
으면서	-9.5884
▁밥	-9.58992
▁초반에	-9.59011
▁훌륭	-9.59039
었습니다	-9.59057
▁보지마세요	-9.59119
만화	-9.59201
▁슬픔	-9.593
▁연기력이	-9.5932
▁소재를	-9.59321
낼	-9.59333
▁살짝	-9.59361
▁답답	-9.59374
▁봤었는데	-9.59382
200	-9.5942
▁분노	-9.5942
▁근	-9.59499
▁든다	-9.59499
▁제작진	-9.59511
▁접	-9.59599
▁안나오	-9.59603
▁시선	-9.59613
▁나오고	-9.59662
▁역할	-9.597
▁볼때마다	-9.59758
▁벗	-9.59773
▁평범한	-9.5981
끌	-9.59832
할듯	-9.59864
▁슬프다	-9.59868
(?)	-9.59919
감독이	-9.59927
아깝	-9.59961
까진	-9.59963
▁정치	-9.59968
▁사람을	-9.60004
▁먼	-9.60021
▁사극	-9.60111
짜리	-9.60128
▁해준	-9.60177
▁보고싶다	-9.60333
▁풍	-9.60352
▁신선한	-9.60393
▁꼴	-9.60402
▁재미있음	-9.6041
둘	-9.60483
▁있다면	-9.60492
인것	-9.60529
▁애들이	-9.60532
만으로	-9.60557
▁고생	-9.60621
▁전편	-9.6072
▁분들	-9.6087
▁씨	-9.60874
욱	-9.60931
▁가진	-9.6097
왔	-9.60987
탁	-9.61061
인가요	-9.6111
급영화	-9.61147
되서	-9.61287
▁이유가	-9.6131
▁전에	-9.61355
동생	-9.61361
▁아름답고	-9.61365
▁뒷	-9.61372
▁웃겨	-9.61379
킬	-9.61394
놀	-9.61401
▁귀엽고	-9.61595
▁흘러	-9.61641
▁호러	-9.61672
유치	-9.61682
▁예쁜	-9.61702
머리	-9.61786
흔	-9.61844
▁않아	-9.61879
▁드는	-9.61925
버리	-9.62025
▁티비	-9.62064
▁다르	-9.62157
▁평생	-9.62165
프로	-9.62171
숨	-9.62204
▁희망	-9.6225
▁그들의	-9.62272
아님	-9.62287
▁과연	-9.62348
▁굳이	-9.62416
▁드라마가	-9.62429
나고	-9.62462
많은	-9.62525
▁등장	-9.62525
안에	-9.62543
▁액션은	-9.62571
에서도	-9.62588
말고	-9.62596
▁검	-9.62611
▁끝나고	-9.62639
▁괴물	-9.62645
▁죄	-9.62741
▁우울	-9.62745
▁바라	-9.62788
시키는	-9.62808
▁느껴	-9.62837
▁밀	-9.62848
제목	-9.6289
암	-9.62935
▁악역	-9.62942
▁재밌었는데	-9.63047
만들어	-9.63054
지마라	-9.63085
▁같아	-9.63137
▁고전	-9.63176
센	-9.63176
▁출	-9.63204
▁감동적이고	-9.63268
▁춤	-9.6335
▁끝난	-9.63376
험	-9.63382
▁하게	-9.63456
롱	-9.63469
▁표절	-9.63523
▁희생	-9.63535
▁통해	-9.6355
▁사랑하는	-9.63576
▁시원	-9.63603
씨가	-9.63609
▁안되고	-9.63637
--	-9.63675
▁결과	-9.63775
마저	-9.63792
▁참신	-9.63881
ᄍᄍ	-9.63883
혼	-9.63959
▁아깝	-9.63964
▁능력	-9.63979
▁ᄋ	-9.63986
▁나가	-9.64018
드리	-9.64025
재미없다	-9.6403
힐	-9.64109
ᅡ	-9.6411
▁후반	-9.64131
▁어릴적	-9.64161
▁월	-9.64164
캐	-9.6422
▁아는	-9.6429
▁스타	-9.64332
▁라는	-9.64353
웃기	-9.64371
람	-9.64407
랬	-9.64493
하는지	-9.64509
▁포기	-9.64573
▁그럼	-9.64651
▁싫다	-9.64656
협	-9.6467
▁보는게	-9.6468
▁짠	-9.64711
콜	-9.64712
댄	-9.64723
▁많다	-9.64725
▁보기엔	-9.64744
▁안됨	-9.64769
깨	-9.6481
▁기대를	-9.64818
A	-9.64829
뜻	-9.64842
▁연기에	-9.64937
▁다행	-9.64972
▁있지	-9.64992
▁여러	-9.65001
▁용서	-9.65035
거라	-9.65036
▁몰입이	-9.65072
▁남는다	-9.6513
랜	-9.65144
▁칼	-9.65165
ᄃ	-9.65207
▁열심히	-9.65236
번째	-9.65279
▁게이	-9.65334
▁압권	-9.65341
▁스토리를	-9.65348
▁종교	-9.65378
▁돋보	-9.65441
▁cg	-9.65466
▁포장	-9.65486
첨	-9.65502
▁무지	-9.65598
▁재밌었	-9.65615
▁싫	-9.65674
했어	-9.65842
▁밑에	-9.65853
▁안하고	-9.65933
결말	-9.65941
자들	-9.65979
▁캐	-9.65995
인생	-9.66053
ᄃᄃ	-9.66068
▁연기와	-9.66073
▁추천합니다	-9.66125
동안	-9.6613
▁아닌듯	-9.6613
▁그럭저럭	-9.66158
▁그의	-9.66248
▁빼	-9.66249
▁알수	-9.6627
▁몰입감	-9.66281
▁친	-9.66304
▁모르겠	-9.66312
더라구요	-9.66315
▁어제	-9.66359
한게	-9.66379
▁짜증나는	-9.66457
하면서도	-9.66506
▁우정	-9.66644
▁메시지	-9.66705
좋아요	-9.66769
진심	-9.66818
▁음악이	-9.66833
▁40	-9.66838
▁짓	-9.66845
▁생각합니다	-9.66943
기엔	-9.67017
오빠	-9.67073
봉	-9.67089
▁알바들	-9.6713
▁가지	-9.67202
▁이연걸	-9.67217
▁허무	-9.67226
▁잼있게	-9.67226
▁긴장	-9.67265
는건지	-9.67269
▁같음	-9.67284
▁만들어진	-9.67285
▁나왔으면	-9.6732
▁그걸	-9.67387
죄	-9.67429
▁난다	-9.67432
▁처음엔	-9.67443
▁달리	-9.67494
▁갑	-9.67548
하려고	-9.67548
▁빛	-9.67553
▁더이상	-9.67633
ᄒᄒᄒ	-9.67696
로서	-9.67708
없네	-9.67712
▁폭력	-9.67745
▁보고싶	-9.67759
▁크게	-9.67793
▁했던	-9.67794
▁뮤지컬	-9.67836
▁홍콩	-9.67873
있는데	-9.6795
하다니	-9.67955
▁공감이	-9.67988
▁이건뭐	-9.68012
웠	-9.68032
▁말로	-9.68048
킨	-9.68078
▁낫	-9.68128
▁재미없네	-9.6821
▁느끼는	-9.6834
▁폭	-9.68349
괴	-9.68541
▁그렇다	-9.68556
▁재밌습니다	-9.68675
▁이정도면	-9.68681
▁묘사	-9.68684
▁덜	-9.6873
뒤	-9.68737
나와	-9.68746
▁나서	-9.6876
검	-9.68766
영상	-9.68796
▁네	-9.68847
나올	-9.68851
▁티비에서	-9.68881
▁지루할	-9.69069
▁개판	-9.69073
▁사는	-9.69075
▁올리	-9.69094
영환	-9.69266
▁봤다가	-9.69316
▁되게	-9.69316
왔다	-9.69402
폐	-9.69417
▁되었다	-9.6947
표현	-9.69486
아주	-9.69547
잼있	-9.69564
▁아까워	-9.69566
▁기본	-9.69587
▁영화이다	-9.69594
▁보시길	-9.69612
전쟁	-9.69731
좋았	-9.69732
▁봤으면	-9.69771
▁주인공의	-9.69774
▁설레	-9.69947
▁진심으로	-9.69964
."""	-9.70021
▁풀어	-9.70063
접	-9.70065
▁+	-9.70089
ᄌ	-9.7009
▁중요한	-9.70133
일이	-9.70142
엄마	-9.70191
▁무섭다	-9.70205
▁소녀	-9.70213
엉	-9.70296
▁사랑과	-9.70304
것을	-9.70314
겹	-9.70319
했네	-9.70421
▁방금	-9.70472
,,,,	-9.70504
▁볼거리	-9.70574
▁흐름	-9.70594
▁I	-9.70596
년전에	-9.7061
다운	-9.70617
해준	-9.70712
하라	-9.7073
속에서	-9.70813
재밌어요	-9.70981
▁누나	-9.70998
▁재미를	-9.71032
▁놓	-9.71049
내는	-9.71061
▁몸매	-9.71089
▁이유는	-9.71136
언니	-9.7116
인의	-9.7117
▁인기	-9.71187
▁볼만함	-9.71276
▁회	-9.71306
▁채	-9.71336
옥	-9.71344
폭	-9.71353
▁생각나는	-9.71451
떠	-9.71461
▁ᄋᄋ	-9.71491
▁자막	-9.71524
▁ᅮ	-9.71568
▁다만	-9.71578
▁영화보고	-9.71634
▁임	-9.71659
▁어쩔	-9.71678
▁사랑에	-9.71762
▁만든다	-9.71846
되면	-9.71883
▁s	-9.72042
하신	-9.72052
점주는	-9.72082
하하하	-9.72096
▁쓰래기	-9.72259
얘기	-9.72388
녕	-9.72394
▁제목이	-9.72401
▁쉽게	-9.72403
▁그다지	-9.72472
▁퀄리티	-9.7248
시고	-9.72488
▁북한	-9.7266
▁추억의	-9.72918
껏	-9.72964
▁성인	-9.73032
▁높다	-9.73037
▁비주얼	-9.73061
▁표정	-9.73148
▁필요없다	-9.73172
▁관심	-9.73211
▁붙	-9.73307
▁필요없는	-9.73329
명이	-9.73347
▁최근	-9.73354
▁다큐멘터리	-9.73371
있음	-9.73473
▁죽어	-9.73492
▁몇번을	-9.73509
▁오버	-9.73554
였어요	-9.73586
▁아나	-9.73611
대사	-9.73639
택	-9.73653
사가	-9.73662
컨	-9.73732
▁없지만	-9.73771
▁볼수록	-9.73839
▁그려	-9.73877
▁좋았던	-9.73928
하시	-9.74032
▁운	-9.74072
▁유치함	-9.74124
왔는데	-9.74129
엘	-9.74219
캐릭터	-9.74233
▁삶의	-9.74253
▁아쉬움	-9.74279
▁얻	-9.74324
▁잊	-9.74362
▁지루해서	-9.74386
▁영화지만	-9.74405
쥬	-9.74408
▁가볍게	-9.74408
폰	-9.74408
▁디즈니	-9.74408
▁힐링	-9.74408
▁돌아가	-9.74417
▁똑같	-9.74451
▁재밌네	-9.74508
애들	-9.74511
▁좋습니다	-9.74529
▁언제나	-9.74557
▁후반부	-9.74582
꾸	-9.74597
지않은	-9.7466
▁재미있네요	-9.74672
▁감동과	-9.74692
▁해피엔딩	-9.74874
▁실패	-9.74876
▁아깝지	-9.74877
였지만	-9.74909
이해	-9.7492
▁못했다	-9.74924
▁글쎄	-9.74933
봤던	-9.74938
하지않	-9.75019
▁젊은	-9.75026
으로서	-9.75057
▁드라마는	-9.75061
N	-9.75074
▁싸구려	-9.75093
막장	-9.7533
▁봐야할	-9.75372
▁있나	-9.75429
in	-9.75432
▁정서	-9.75474
했나	-9.75478
▁슬프	-9.75603
▁소재가	-9.75632
▁엉성한	-9.75666
로써	-9.75683
가지고	-9.75694
▁국민	-9.75729
컷	-9.75758
▁직	-9.75762
▁귀엽	-9.75772
★	-9.75775
▁눈빛	-9.75792
▁남을	-9.758
an	-9.75816
▁샤	-9.75857
▁늘어	-9.75863
재밌다	-9.75875
▁배우의	-9.75981
▁놀라	-9.76058
웨	-9.76125
▁재밋게	-9.76148
▁풀	-9.76184
▁동물	-9.76259
슈	-9.76333
무섭	-9.76405
▁맘	-9.76424
벽	-9.76437
내용이	-9.76439
j	-9.76463
픈	-9.76604
▁와닿	-9.76708
▁보고싶은	-9.76722
나옴	-9.76744
▁탈	-9.76759
▁남아	-9.76761
▁소재로	-9.76796
봤어요	-9.76818
▁법	-9.76832
▁명작이	-9.76873
▁광고	-9.76878
▁우리가	-9.76882
▁채널	-9.76947
▁청	-9.76972
▁만큼	-9.76998
▁몰라도	-9.77031
re	-9.77132
ᄁ	-9.77157
▁핵	-9.77186
▁잔인하	-9.7722
눈물	-9.77293
▁70	-9.77387
먹는	-9.77403
줄이야	-9.77697
었고	-9.77734
▁느낄수	-9.77771
웅	-9.77784
M	-9.77786
넣	-9.77793
혈	-9.77856
▁연예인	-9.77857
▁벌써	-9.77869
기분	-9.77887
▁섹스	-9.77911
▁마세요	-9.77949
▁꺼	-9.78065
▁몰랐	-9.78076
▁잔인한	-9.78123
현실	-9.78195
▁킬링타임	-9.78225
▁멀	-9.78266
▁쓸	-9.78382
세기	-9.78388
▁그린	-9.7841
괜찮	-9.78414
▁좋아서	-9.78472
끈	-9.78502
한다는	-9.78537
틱	-9.78555
일본	-9.7861
이유	-9.78623
▁빨	-9.78691
▁이쁜	-9.78744
사이	-9.78857
봣는데	-9.78903
▁멋지다	-9.7908
▁슬프고	-9.7916
온다	-9.79185
▁헐리우드	-9.7927
▁로그인	-9.7927
▁아픔	-9.79315
▁가서	-9.79349
▁다시한번	-9.79396
▁달라	-9.79413
▁문화	-9.79414
중의	-9.79423
▁없나	-9.79452
▁되지	-9.7946
▁있어요	-9.79487
▁불쌍	-9.79579
함과	-9.79631
▁돋	-9.79667
▁도전	-9.79776
력이	-9.79777
▁ᄀ	-9.79837
섭	-9.7988
할까	-9.79908
▁이제야	-9.79921
▁아마	-9.79959
▁끝나는	-9.79982
착	-9.79993
▁가끔	-9.80027
스릴러	-9.80034
▁찡	-9.80074
으론	-9.80077
▁악당	-9.80094
▁반전도	-9.80136
감을	-9.80154
▁점수를	-9.80232
▁지구	-9.80327
▁페	-9.80332
▁홍보	-9.80344
▁않게	-9.80346
▁우주	-9.80371
▁하루	-9.80426
▁만들고	-9.80429
▁요소	-9.80507
▁죽이	-9.8051
헤	-9.80599
▁펑펑	-9.80697
▁불구하고	-9.80705
▁발전	-9.8071
사회	-9.80712
땅	-9.80741
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.80768
▁고통	-9.80774
er	-9.80794
▁사람의	-9.80809
▁개인	-9.80833
▁진정	-9.80895
▁차이	-9.809
한다고	-9.80901
▁집에서	-9.80904
한다면	-9.81111
▁재밋다	-9.81186
스가	-9.81249
▁올해	-9.81252
학생	-9.81296
웠다	-9.81359
워서	-9.81359
▁보았	-9.81381
노래	-9.81405
틈	-9.81423
ᅵ	-9.81428
▁뛰어난	-9.81462
▁말을	-9.81476
▁생애	-9.81507
▁사랑스러운	-9.81536
▁사기	-9.81554
나와서	-9.81565
하지도	-9.81566
▁행	-9.8161
져서	-9.81641
O	-9.81646
공포	-9.81722
▁쫌	-9.81737
신이	-9.81756
좋고	-9.81813
▁해주	-9.8186
▁음악도	-9.81904
▁c	-9.81936
겟다	-9.81996
▁왜케	-9.82013
늘	-9.82019
▁자극	-9.82039
▁그것	-9.82121
]	-9.82159
▁어려운	-9.82159
▁에로	-9.8217
▁태규	-9.82179
▁잊혀지지	-9.8222
▁둘다	-9.82229
▁헤	-9.8223
▁많아	-9.82363
▁와우	-9.82374
개봉	-9.82426
▁인생을	-9.82445
▁의심	-9.82463
▁철	-9.82473
이었	-9.82488
▁있게	-9.82506
줬	-9.82543
▁있습니다	-9.82581
▁연출도	-9.82608
▁여기서	-9.82669
알바	-9.82751
▁영화냐	-9.82804
지않고	-9.8285
▁웃기고	-9.82862
▁어머니	-9.82894
▁눈물을	-9.82922
▁시사회	-9.82934
▁연결	-9.82972
안되	-9.82997
▁할말	-9.83016
점준	-9.83026
했으나	-9.83087
▁재밌었음	-9.83093
♥♥	-9.83101
▁낮아서	-9.83137
▁식상	-9.83152
빼고	-9.83173
▁영화관	-9.83174
▁딱히	-9.83223
▁킬링타임용으로	-9.83245
▁한국인	-9.83288
스럽	-9.83301
▁산으로	-9.83344
필요	-9.83446
▁드럽게	-9.83456
▁유치하다	-9.83515
용으로	-9.83588
▁열정	-9.83598
압	-9.83602
▁시간을	-9.83623
자체가	-9.83623
엠	-9.83632
▁아름다움	-9.83634
▁무언가	-9.83636
▁베스트	-9.83683
대는	-9.83693
▁못한다	-9.83728
몽	-9.83771
갔다	-9.83797
르고	-9.838
답답	-9.83809
▁묻	-9.84006
▁나오면	-9.84045
▁유명	-9.84047
같음	-9.84076
▁푹	-9.84145
▁끌어	-9.8415
▁무섭	-9.84178
▁;;	-9.84195
▁빌려	-9.84259
▁볼만하	-9.84273
▁죄다	-9.84288
▁순수	-9.8429
했다는	-9.84295
▁안돼	-9.84329
▁봣는데	-9.8447
▁생생	-9.84483
▁느와르	-9.84532
▁단연	-9.8454
▁평범	-9.84577
해주세요	-9.84621
▁조폭	-9.84687
높	-9.84715
줘야	-9.84743
▁볼만하다	-9.8475
▁평이	-9.84754
▁반성	-9.84762
▁찌	-9.84792
세상	-9.84804
▁무서워	-9.84816
▁엉망	-9.84858
▁거지	-9.84923
▁남자가	-9.84923
나가는	-9.84939
봣	-9.8495
▁재미있었다	-9.84967
▁S	-9.85075
▁바뀌	-9.85096
▁쵝오	-9.85133
있네	-9.85158
▁죽는	-9.8518
▁어이가	-9.85187
▁짱짱	-9.85228
정신	-9.85253
수도	-9.85288
무비	-9.85315
▁a	-9.85325
짜증	-9.85337
잠	-9.85358
보자	-9.85375
에대한	-9.85383
▁캐릭터들	-9.85414
▁좀더	-9.85476
▁되었	-9.85517
닌	-9.85555
▁투자	-9.85631
▁의도	-9.85668
▁뜻	-9.85727
았던	-9.85728
▁정말로	-9.85792
원작	-9.85803
.......	-9.85866
▁인간이	-9.85876
값	-9.85876
으려	-9.85885
▁레전드	-9.85891
▁청소년	-9.85893
▁50	-9.85911
▁결말은	-9.85918
▁나왔다	-9.85979
을수	-9.85989
▁들었	-9.86034
엿	-9.86066
▁몰입해서	-9.86067
쓴	-9.86095
▁남겨	-9.86105
시작	-9.86131
연기가	-9.86182
▁출연진	-9.86189
스터	-9.86216
▁전문가	-9.86283
▁혼	-9.86307
▁앞	-9.86332
한것	-9.86345
▁힘들다	-9.8638
▁무시	-9.86398
스타일	-9.86403
우리	-9.86477
▁옛날에	-9.86533
▁연속	-9.86627
▁부르	-9.86631
좌	-9.86649
솔	-9.86652
스러워	-9.86663
▁미드	-9.86697
▁어른	-9.86773
님의	-9.86788
▁환상	-9.86802
▁남녀	-9.86817
편의	-9.86833
님이	-9.8686
▁팬이	-9.86875
▁현실적인	-9.86899
아니다	-9.86912
것만	-9.8692
푸	-9.86926
▁찍었	-9.86949
▁보았다	-9.87008
중에서	-9.87018
쳤	-9.87058
▁탄탄한	-9.87064
구성	-9.87094
평점이	-9.87172
ᅲᅲᅲᅲ	-9.87199
▁좋았	-9.8721
▁결말도	-9.87289
내고	-9.87325
칭	-9.87422
▁헐리웃	-9.87423
▁스스로	-9.87426
놨	-9.87431
인들	-9.87438
▁흔한	-9.87449
겁니다	-9.87509
▁못해	-9.87512
▁하면서	-9.87536
▁시시	-9.87557
영화라고	-9.87578
▁나옴	-9.87599
▁아직까지	-9.87647
▁당신	-9.87676
친다	-9.87713
▁ᅲᅲᅲ	-9.87788
▁질리지	-9.878
버리는	-9.87805
▁시걸	-9.87826
▁매력있	-9.87831
연기도	-9.87837
▁멍청한	-9.87842
▁재미없어요	-9.87861
▁괜찮았	-9.87887
▁지금은	-9.87988
내용도	-9.88
▁대화	-9.88004
▁단순한	-9.88037
부족	-9.88038
on	-9.88048
▁인간들	-9.88094
▁예쁘	-9.88187
닉	-9.88198
▁견자단	-9.88198
▁뻔하고	-9.88242
▁표현한	-9.88285
영화의	-9.88325
▁외모	-9.88369
▁뜨	-9.88395
해야지	-9.88404
긴한데	-9.88434
▁잭	-9.8847
편보다	-9.88472
▁T	-9.88483
▁영어	-9.88516
떡	-9.88526
▁떠나서	-9.88533
지를	-9.88537
▁가능	-9.88573
으로써	-9.88604
냥	-9.88612
▁받아	-9.88626
▁쇼	-9.88635
하는건	-9.88637
▁매력적이	-9.88665
!!!!!	-9.88677
나온다	-9.88686
럼	-9.88708
▁건지	-9.88744
▁빈	-9.88795
아요	-9.88848
▁시대를	-9.8886
계속	-9.88906
▁전체	-9.88907
▁보니까	-9.88937
▁끝이	-9.88959
뽕	-9.88979
▁맨날	-9.89031
했네요	-9.89045
▁영국	-9.89135
▁끼	-9.89196
▁제작비	-9.89209
▁느	-9.89257
정이	-9.89338
가요	-9.89368
▁생각없이	-9.89385
센스	-9.89398
▁높아	-9.89404
▁무엇을	-9.89416
▁니	-9.89595
▁느낀	-9.89602
▁보지마	-9.89616
째	-9.8971
▁느낌을	-9.89734
▁장면에서	-9.89759
▁즐겁게	-9.89771
▁심심	-9.89963
만드는	-9.89975
▁단지	-9.90073
▁앜	-9.90073
는것도	-9.901
보는내내	-9.90272
▁이후로	-9.90318
려면	-9.90337
▁에휴	-9.90367
면에서	-9.90398
▁말하는	-9.90439
율	-9.9047
나게	-9.90475
지말고	-9.90495
혁	-9.90522
세계	-9.9054
스러움	-9.90543
하구	-9.90584
▁조연	-9.90614
▁지켜	-9.9064
▁시각	-9.90675
시간에	-9.90686
▁신화	-9.90686
▁같아서	-9.90698
▁좋았을	-9.90719
▁말할	-9.9075
▁충	-9.90792
▁모든게	-9.90796
▁우와	-9.90831
▁잔잔하고	-9.9085
▁작가가	-9.90865
떨	-9.90986
▁않지만	-9.91074
가슴	-9.91084
▁할말이	-9.91097
▁듣	-9.91149
▁관객들	-9.91208
▁하네요	-9.91243
▁나오지	-9.91276
▁남편	-9.91294
이라서	-9.91331
떄	-9.9136
례	-9.9136
톱	-9.9136
▁누군가	-9.91361
▁위대한	-9.91362
▁기대안하고	-9.91386
▁그거	-9.91394
▁발견	-9.91398
▁유명한	-9.9142
▁완	-9.91425
▁배우들도	-9.91432
장면이	-9.91465
▁이해할	-9.9147
▁주변	-9.91478
11	-9.91492
▁야한	-9.915
ᅲᅮ	-9.91527
기위해	-9.9156
▁발로	-9.91591
냈	-9.91624
겁	-9.91679
사람은	-9.9169
하겠	-9.91695
OOO	-9.91719
젠	-9.91777
▁넘어	-9.91784
였고	-9.91799
▁어렸을	-9.91826
밥	-9.91828
▁재밌을	-9.91834
▁울고	-9.91838
or	-9.91839
차라리	-9.9184
사는	-9.91881
▁받았	-9.91895
▁누구나	-9.91909
▁비슷	-9.91995
받는	-9.92003
기억	-9.92092
렉	-9.92141
뛰	-9.92143
즘	-9.92203
하는것	-9.92224
▁이거보고	-9.92237
▁않나	-9.92264
▁생각하고	-9.92299
었어	-9.92327
따라	-9.92331
▁형님	-9.92335
▁필	-9.92358
▁꾸	-9.92368
새끼	-9.92377
▁되고	-9.92439
▁유쾌하고	-9.92461
흐	-9.92462
▁아이돌	-9.9247
이였다	-9.92481
들만	-9.92482
▁싶네요	-9.92509
▁안보고	-9.92561
님들	-9.92597
형님	-9.9263
▁언니	-9.92646
▁"""""""	-9.92675
묘	-9.92678
학교	-9.92686
▁이기	-9.92709
지않는	-9.92738
........	-9.92767
▁못하	-9.92904
더라면	-9.92906
▁솔직	-9.92923
▁생각하는	-9.92935
▁내려	-9.92942
릿	-9.92968
▁이런영화가	-9.92973
몬	-9.92979
▁샛별	-9.9298
▁김기덕	-9.9298
`	-9.9298
▁갈등	-9.93048
▁눈에	-9.93125
영화로	-9.93138
▁아줌마	-9.93145
st	-9.93186
▁시도	-9.93225
▁반복	-9.93253
▁없는데	-9.93255
까요	-9.93289
▁굿굿	-9.93289
계의	-9.93318
자는	-9.93351
▁국내	-9.93369
꿀잼	-9.93433
▁잔	-9.93452
▁싶지	-9.93465
▁안타깝다	-9.93469
▁시트콤	-9.93479
스의	-9.9351
봅니다	-9.93512
▁한심	-9.93547
시다	-9.93575
▁한참	-9.93605
관계	-9.93631
있어서	-9.93693
▁ᄉ	-9.93709
▁히	-9.93742
해진	-9.93753
▁보인다	-9.93773
▁즐거운	-9.93799
넹	-9.93799
▁달달	-9.93869
이니	-9.93949
▁착	-9.93956
▁보길	-9.9397
▁침	-9.94049
▁허세	-9.94079
그리	-9.94093
하시는	-9.9416
▁한데	-9.94182
다는게	-9.94199
끼리	-9.94228
기로	-9.94279
▁있으면	-9.94309
▁송	-9.94326
▁먹고	-9.94341
냈다	-9.94354
줘서	-9.9437
▁영화에요	-9.94372
▁하는지	-9.94377
쉽	-9.9438
쾌	-9.94477
▁있네요	-9.94492
▁부모	-9.94492
▁헤어	-9.94508
▁못할	-9.94537
리를	-9.94578
▁인물들	-9.94584
잤	-9.94604
렁	-9.94626
▁공부	-9.94675
상을	-9.94757
▁떨어지	-9.94768
▁줌	-9.94787
▁진지	-9.94832
▁시청자	-9.94833
돌아	-9.94848
와는	-9.94876
▁이쁘다	-9.94943
씬은	-9.94985
▁밤	-9.94991
▁13	-9.95033
들고	-9.95048
▁친구들	-9.95068
자나	-9.9509
▁멋있다	-9.95098
수있는	-9.95123
벨	-9.95222
I	-9.95234
▁착한	-9.95265
몰입	-9.95276
식으로	-9.95356
있었	-9.95368
▁모르겠고	-9.95374
▁미모	-9.95376
▁허술	-9.95456
▁로봇	-9.95464
▁보고나면	-9.9547
됬	-9.95507
▁찌질	-9.95535
▁이쁘고	-9.95539
자의	-9.95572
▁망한	-9.95608
ar	-9.95619
▁옛	-9.95688
▁멍청	-9.95854
잔잔	-9.95866
▁씬	-9.95873
설정	-9.95895
▁개연성이	-9.9591
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.95994
▁힘이	-9.96027
쩔	-9.96038
▁합	-9.96048
리지	-9.96053
▁진리	-9.96126
▁군	-9.96241
ᄇ	-9.96282
▁브	-9.96292
낀	-9.96294
▁the	-9.963
▁의외로	-9.96318
▁울었다	-9.96325
대가	-9.96337
▁불쾌	-9.96425
▁코난	-9.96435
▁죽여	-9.96437
▁무척	-9.96445
편을	-9.96466
억지	-9.96491
▁최고입니다	-9.96495
제발	-9.96505
거면	-9.96509
▁필요한	-9.96561
▁대사가	-9.96561
▁멋	-9.9664
▁취향	-9.96654
▁노답	-9.96671
...........	-9.96693
▁있어야	-9.96711
하려	-9.96811
▁설마	-9.96837
▁당시에	-9.96844
▁w	-9.96871
았습니다	-9.96895
▁체	-9.96903
▁그렇다고	-9.96905
▁음악과	-9.96913
"""""""	-9.96916
끝나	-9.96942
▁빼고	-9.96951
짧	-9.96953
▁꿈을	-9.96973
밤	-9.96978
붙	-9.96981
▁[	-9.97068
▁뭉클	-9.97147
▁전투	-9.97148
▁살고	-9.97166
▁따뜻해지는	-9.97174
▁대부분	-9.97192
셈	-9.97199
▁여행	-9.97226
▁어휴	-9.97227
▁의리	-9.97258
메이	-9.9728
▁하나하나	-9.97294
▁신경	-9.97302
▁이미지	-9.97422
▁썩	-9.97423
점수	-9.97495
▁에피소드	-9.97542
▁영화였어요	-9.97594
하던데	-9.97609
▁들어가	-9.97705
것들	-9.97743
▁올라	-9.97755
▁오바	-9.97803
부작	-9.9781
장난	-9.97839
버려	-9.97855
쥐	-9.9786
▁덕분에	-9.97889
▁짝퉁	-9.9789
▁보자	-9.97901
▁좋게	-9.97959
▁그럴	-9.97967
흡	-9.97982
뮤	-9.98001
▁007	-9.98003
줬다	-9.98061
버리고	-9.98063
▁재미있었어요	-9.98072
있나	-9.98087
지지	-9.98098
▁낳	-9.98144
▁잊지	-9.98219
▁긴장감도	-9.98238
▁아쉽네요	-9.98246
▁속에	-9.98252
만의	-9.98321
▁살려	-9.98364
자체	-9.98387
ᄋᄋ	-9.98414
▁웃음이	-9.98487
▁무비	-9.98489
▁인생의	-9.98702
읽	-9.98707
샤	-9.98758
▁엉성	-9.98765
버릴	-9.98835
▁봤더니	-9.98864
칸	-9.98864
퀴	-9.98864
▁마이너스	-9.98864
▁초등학생	-9.98864
▁카리스마	-9.98864
둔	-9.98864
▁경험	-9.98883
는듯	-9.98893
▁영혼	-9.989
▁복잡	-9.98901
였어	-9.98904
▁최강	-9.98938
?!	-9.98948
▁역대급	-9.98948
누나	-9.98964
받고	-9.99003
.........	-9.99006
▁나쁘지	-9.99039
▁희	-9.9904
놔	-9.99064
힘	-9.9909
▁자살	-9.9925
내내	-9.99272
▁아침	-9.99316
▁즐기	-9.99324
▁꽃	-9.99358
영화임	-9.99515
거같은데	-9.99541
▁작품을	-9.99601
요즘	-9.99607
▁어렵	-9.99613
▁판	-9.99615
▁신선하고	-9.99617
▁일이	-9.99656
젤	-9.99661
활	-9.99687
이었음	-9.99714
▁데이	-9.99718
텔	-9.99718
짜증나	-9.99718
▁미안	-9.9972
▁바꿔	-9.99733
▁마이클	-9.99739
스럽고	-9.99747
▁민망	-9.99784
12	-9.99795
상황	-9.99798
▁그건	-9.99802
▁기술	-9.99805
겠어요	-9.99841
문제	-9.99852
▁조합	-9.99861
▁논	-9.99868
▁퇴	-9.99896
▁받을	-9.9991
▁모르겠지만	-9.99913
▁학교에서	-9.99937
▁본인	-9.99961
▁지루했다	-10.0001
만큼은	-10.0005
▁쩐다	-10.0007
켜	-10.0012
▁적당	-10.002
하다가	-10.0022
이런영화	-10.0025
하지마라	-10.0027
▁좋지만	-10.003
상태	-10.0039
▁슬	-10.004
▁작품이다	-10.0045
우스	-10.0047
똥	-10.0048
흘리	-10.0051
깔	-10.0052
▁빼고는	-10.0057
농	-10.0061
▁고양이	-10.0061
▁더불어	-10.0061
▁흥미로운	-10.0062
▁뇌	-10.0063
▁기다리	-10.0065
▁결	-10.0067
▁제로	-10.007
▁슈퍼	-10.0071
▁학교	-10.0075
집니다	-10.0075
아쉽	-10.0076
▁없었던	-10.0081
▁해석	-10.0083
▁양심	-10.0083
▁박수를	-10.0087
▁극치	-10.0091
해진다	-10.0092
했을까	-10.0092
럴	-10.0092
셔서	-10.0092
문화	-10.0092
▁크리스마스	-10.0092
▁자식	-10.0092
▁18	-10.0093
ᅮᅮᅮ	-10.0096
▁부터	-10.0098
▁감동적	-10.0102
▁올려	-10.0109
▁안나	-10.0109
느라	-10.0112
▁작은	-10.0116
▁보러	-10.0124
▁암튼	-10.0124
적은	-10.0135
▁:	-10.0138
▁웃김	-10.0138
▁찬	-10.0138
하기엔	-10.0138
▁손발이	-10.014
콘	-10.014
▁어린이	-10.0144
했었는데	-10.0144
▁명품	-10.0146
▁더러운	-10.015
▁직접	-10.015
▁일어나	-10.0154
잡고	-10.0155
▁감정을	-10.0156
▁삶에	-10.016
▁좋았지만	-10.0165
▁방법	-10.0167
▁수도	-10.017
▁무서웠	-10.0176
▁죽은	-10.0177
▁동안	-10.018
▁부족하다	-10.0181
연기력	-10.0202
▁술	-10.0203
▁언	-10.0206
만들었	-10.021
▁궁	-10.0211
▁최대	-10.0214
▁주말	-10.0215
▁썼	-10.0217
것같	-10.0221
쳤다	-10.0222
씨의	-10.0237
뚱	-10.0239
뜬	-10.0239
▁외계인	-10.0239
▁주성치	-10.0239
냄새	-10.024
할수있	-10.0242
▁비극	-10.0243
얼굴	-10.0243
찾	-10.0246
▁귀여워	-10.0247
▁일품	-10.025
한국	-10.0251
▁영화인듯	-10.0253
이자	-10.0255
엇다	-10.0259
끝까지	-10.0264
▁이하	-10.0277
▁독특	-10.0279
재밌음	-10.0281
▁아프	-10.0282
점정도	-10.0282
▁피해자	-10.0284
▁미소	-10.0286
간의	-10.0294
▁빌	-10.0297
▁싸이코	-10.0297
▁뭐라	-10.0324
▁지루하게	-10.0326
껴	-10.0327
▁좋았으나	-10.033
굴	-10.0332
흘	-10.0336
▁알려	-10.0337
시즌	-10.034
저리	-10.0343
오늘	-10.0349
박수	-10.0361
▁하는거	-10.0362
▁있던	-10.0362
▁말하고	-10.0363
▁아이가	-10.037
그래	-10.0375
감동적	-10.038
영화에	-10.0381
▁없다는	-10.0381
▁본다면	-10.0387
더라도	-10.0388
엔딩	-10.0391
▁실제로	-10.0392
매력	-10.0393
기까지	-10.0397
라는게	-10.04
▁한명	-10.0406
▁볼수있	-10.0418
▁블랙	-10.0419
▁보내	-10.0421
▁뒤로	-10.0422
▁좋겠어요	-10.0425
▁사랑은	-10.0426
▁철학	-10.0426
▁용기	-10.0426
지네요	-10.0427
▁한번쯤	-10.0428
▁다룬	-10.0428
▁놈	-10.0429
▁괜찮다	-10.0433
▁게다가	-10.0435
▁뛰어	-10.0436
모양	-10.0438
▁교육	-10.0441
▁완전히	-10.0446
▁기대했는데	-10.045
▁모르	-10.0453
▁행복한	-10.0458
▁의미를	-10.0459
▁간다	-10.046
안되는	-10.0467
▁오랜만	-10.0468
식이	-10.0471
출연	-10.0471
았음	-10.0472
▁이래	-10.0479
▁앤	-10.0482
▁원작의	-10.0488
물이	-10.0491
▁d	-10.0492
▁중반	-10.0499
it	-10.05
z	-10.0512
▁포르노	-10.0512
층	-10.0512
▁지나치게	-10.0512
ing	-10.0513
▁맞아	-10.0513
▁웃기지도	-10.0518
▁이유를	-10.0518
▁잊을	-10.0519
겠습니다	-10.052
콩	-10.0522
맹	-10.0524
▁사랑의	-10.0524
곳	-10.0524
▁안타깝	-10.0526
인건	-10.0528
▁쓰레기같은	-10.053
▁꽝	-10.053
년만에	-10.0531
슬프	-10.0535
▁연기력도	-10.0535
▁엄	-10.0538
▁커플	-10.0543
배경	-10.0549
▁십	-10.0551
까지는	-10.0561
▁비판	-10.0562
▁않을까	-10.0564
▁울었	-10.0564
▁많았	-10.0579
▁망치	-10.0579
▁좋아해서	-10.0583
▁똑같은	-10.0584
▁얼마	-10.0586
멘	-10.0587
▁중에서	-10.0591
컬	-10.0604
시길	-10.0604
▁패러디	-10.0604
▁스트레스	-10.0604
▁느껴진다	-10.0606
▁레알	-10.0609
F	-10.0619
트리	-10.0619
▁생각나	-10.0619
꼴	-10.062
▁없지	-10.0621
좋아하는	-10.0622
▁해결	-10.0623
명의	-10.0629
▁모르게	-10.0636
왓	-10.0645
▁갔	-10.0651
잇는	-10.0655
▁케이블	-10.0656
▁곳	-10.066
배우들의	-10.0662
▁상처	-10.0664
▁한마디	-10.0665
▁어른들	-10.0667
버림	-10.0668
▁밑	-10.0672
▁보며	-10.0675
감독님	-10.0679
않는	-10.0685
▁남자의	-10.0689
올리	-10.0693
is	-10.0694
K	-10.0698
▁평점보고	-10.0703
겠음	-10.0705
▁따로	-10.0707
뭔가	-10.0716
▁할까	-10.0716
덤	-10.0716
▁원작이	-10.0718
▁왠	-10.0725
▁시청	-10.073
▁끊	-10.0731
ᄏᄏᄏᄏᄏᄏᄏᄏ	-10.0732
▁진부하고	-10.0738
그래서	-10.0739
▁연기자들	-10.0743
▁오글	-10.0748
▁선생님	-10.0748
▁잼있다	-10.0754
▁대중	-10.0763
▁보여준다	-10.0769
▁전설의	-10.0771
▁많고	-10.0776
..........	-10.0779
룡	-10.0779
▁콩	-10.0779
붕	-10.0784
더럽	-10.0785
묵	-10.0791
쯔	-10.0792
핑	-10.0792
ᅥ	-10.0792
▁잠깐	-10.0793
▁기다려	-10.0793
▁몇몇	-10.0794
▁아까울	-10.0794
▁반개도	-10.0796
보게	-10.0796
▁넘치는	-10.0796
▁견	-10.0797
▁답답한	-10.0797
▁봤을때	-10.0798
끄러	-10.0801
▁사랑이야기	-10.0807
아까움	-10.0812
쓸	-10.0815
돋	-10.0815
논	-10.0815
▁뿐이다	-10.0822
▁모를	-10.0823
▁무협	-10.0825
▁개성	-10.0833
보여	-10.0835
치곤	-10.0845
하고싶은	-10.0849
▁싶은데	-10.0852
받은	-10.0863
▁대해서	-10.0867
개도	-10.0868
남는	-10.0872
▁애기	-10.0873
▁미쳤	-10.0879
▁좋아할	-10.0885
▁디테일	-10.0887
▁젠장	-10.0887
▁옷	-10.0892
